// "ΚΩΔΙΚΟΣ"
// "ΑΓΚΥΡΙΑ"
// "PLUS/SIDE"
// "Pieces / 1000"

exports.agyria = [
    [
        "08.01.30.00.000",
        "ΑΓΚΥΡΙΑ F140",
        19,
        19
    ],
    [
        "08.01.30.00.001",
        "ΑΓΚΥΡΙΑ F100 ΠΑΧΟΣ 4mm",
        0,
        0
    ],
    [
        "08.01.31.00.000",
        "ΑΓΚΥΡΙΑ ΓΙΑ ROLLING SYSTEM F100",
        32,
        32
    ],
    [
        "08.01.70.01.001",
        "ΤΑΠΕΣ + ΠΡΙΤΣΙΝΙΑ ΓΙΑ ROL.SYSTEM F100 ΜΟΝΤΑΡΙΣΜΕΝΑ",
        0,
        0
    ],
    [
        "08.01.70.01.002",
        "ΑΓΚΥΡΙΑ  + ΤΑΠΕΣ + ΠΡΙΤΣΙΝΙΑ ΓΙΑ ROL.SYSTEM F100 ΜΟΝΤΑΡΙΣΜΕΝΑ",
        32,
        32
    ],
    [
        "-",
        "ΧΩΡΙΣ ΑΓΚΥΡΙΑ",
        0,
        0
    ]
]
