// exports.aksonesHeaders = [
//     "ΚΩΔ",
//     "ΑΞΟΝΕΣ",
//     "ΠΑΧΟΣ ΑΞΟΝΑ mm",
//     "ΕΛΑΤΗΡΙΟ",
//     "Βάρος Άξονα / Kg/m",
//     "Διάμετρος Άξονα mm",
//     "Index Άξονα"
// ]

exports.aksones = [
    [
        "04.01.01.00.060",
        "ΑΞΟΝΑΣ Φ60-ΜΕ ΕΛΑΤΗΡΙΟ-ΓΑΛΒΑΝΙΖΕ",
        3.00,
        "ΜΕ ΕΛΑΤΗΡΙΟ",
        3.42,
        220,
        60
    ],
    [
        "04.01.01.00.076",
        "ΑΞΟΝΑΣ Φ76-ΜΕ ΕΛΑΤΗΡΙΟ-ΓΑΛΒΑΝΙΖΕ",
        3.00,
        "ΜΕ ΕΛΑΤΗΡΙΟ",
        6.10,
        240,
        76
    ],
    [
        "04.02.02.00.159",
        "ΑΞΟΝΑΣ Φ159-ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ-ΒΑΜΜΕΝΟΣ",
        4.50,
        "ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ",
        15.29,
        159,
        159
    ],
    [
        "04.02.02.00.219",
        "ΑΞΟΝΑΣ Φ219-ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ-ΒΑΜΜΕΝΟΣ",
        5.90,
        "ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ",
        21.22,
        219,
        219
    ],
    [
        "04.02.02.00.273",
        "ΑΞΟΝΑΣ Φ273 X 6,3-ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ-ΒΑΜ.",
        6.30,
        "ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ",
        0,
        0,
        273
    ],
    [
        "04.02.02.00.323",
        "ΑΞΟΝΑΣ Φ323 X 7,1-ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ-ΒΑΜ.",
        9.00,
        "ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ",
        0,
        0,
        323
    ],
    [
        "04.02.01.00.070",
        "ΑΞΟΝΑΣ Φ70-ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ-ΓΑΛΒΑΝΙΖΕ",
        0,
        "ΧΩΡΙΣ ΕΛΑΤΗΡΙΟ",
        0,
        0,
        70
    ]
]