// "ΚΩΔΙΚΟΣ"
// "ΠΕΡΙΓΡΑΦΗ "
// "Index"


exports.aksonakiaFlantzesF159 = [
    [
        "08.01.25.00.000",
        "ΑΞΟΝΑΚΙΑ + ΦΛΑΝΤΖΕΣ ΑΞΟΝΑ Φ159",
        "0"
    ],
    [
        "80.24.00.00.075",
        "ΑΞΟΝΑΣ ΚΑΛΙΜΠΡΕ Φ42",
        "40"
    ],
    [
        "80.24.00.00.006",
        "ΦΛΑΝΤΖΕΣ D151/58 10mm",
        "10"
    ],
    [
        "80.24.00.00.007",
        "ΦΛΑΝΤΖΕΣ D149.7/40 6mm",
        "6"
    ],
    [
        "80.24.00.00.065",
        "ΔΙΑΤΡΗΤΗ ΣΩΛΗΝΑ ΤΟΥΜΠΟ STAL",
        "0"
    ]
]