// "ΚΩΔΙΚΟΣ"
// "ΠΕΡΙΓΡΑΦΗ "
// "Index"



exports.aksonakiaFlantzesF219 = [
    [
        "08.01.25.00.001",
        "ΑΞΟΝΑΚΙΑ + ΦΛΑΝΤΖΕΣ ΑΞΟΝΑΣ Φ219",
        "0"
    ],
    [
        "80.24.00.00.076",
        "ΑΞΟΝΑΣ ΚΑΛΙΜΠΡΕ Φ52",
        "50"
    ],
    [
        "80.24.00.00.071",
        "ΦΛΑΝΤΖΕΣ D151/58 10mm",
        "10"
    ],
    [
        "80.24.00.00.070",
        "ΦΛΑΝΤΖΕΣ D149.7/40 6mm",
        "6"
    ],
    [
        "80.24.00.00.065",
        "ΔΙΑΤΡΗΤΗ ΣΩΛΗΝΑ ΤΟΥΜΠΟ STAL",
        "0"
    ]
]