exports.elathrioAjonasF602 = [
    [
        40.00,
        2,
        "ΕΛΑΤΗΡΙΑ 40",
        0,
        "-",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 40   -"
    ],
    [
        60.00,
        2,
        "ΕΛΑΤΗΡΙΑ 45",
        0,
        "-",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 45   -"
    ],
    [
        75.00,
        2,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 50   -"
    ],
    [
        90.00,
        2,
        "ΕΛΑΤΗΡΙΑ 40",
        2,
        "ΕΛΑΤΗΡΙΑ 45",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 40 - 2 X ΕΛΑΤΗΡΙΑ 45   -"
    ],
    [
        114.00,
        4,
        "ΕΛΑΤΗΡΙΑ 45",
        0,
        "-",
        0,
        "-",
        "4 X ΕΛΑΤΗΡΙΑ 45   -"
    ],
    [
        130.00,
        2,
        "ΕΛΑΤΗΡΙΑ 45",
        2,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 45 - 2 X ΕΛΑΤΗΡΙΑ 50   -"
    ],
    [
        145.00,
        4,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        0,
        "-",
        "4 X ΕΛΑΤΗΡΙΑ 50   -"
    ],
    [
        160.00,
        6,
        "ΕΛΑΤΗΡΙΑ 45",
        0,
        "-",
        0,
        "-",
        "6 X ΕΛΑΤΗΡΙΑ 45   -"
    ]
]