exports.elathrioAjonasF762 = [
    [
        160,
        2,
        "ΕΛΑΤΗΡΙΑ 45",
        2,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 45 - 2 X ΕΛΑΤΗΡΙΑ 50"
    ],
    [
        170,
        2,
        "ΕΛΑΤΗΡΙΑ 45",
        2,
        "ΕΛΑΤΗΡΙΑ 50",
        2,
        "ΕΛΑΤΗΡΙΑ 55",
        "2 X ΕΛΑΤΗΡΙΑ 45 - 2 X ΕΛΑΤΗΡΙΑ 50 - 2 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        180,
        6,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        0,
        "-",
        "6 X ΕΛΑΤΗΡΙΑ 50"
    ],
    [
        190,
        4,
        "ΕΛΑΤΗΡΙΑ 50",
        2,
        "ΕΛΑΤΗΡΙΑ 55",
        0,
        "-",
        "4 X ΕΛΑΤΗΡΙΑ 50 - 2 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        200,
        4,
        "ΕΛΑΤΗΡΙΑ 55",
        2,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        "4 X ΕΛΑΤΗΡΙΑ 55 - 2 X ΕΛΑΤΗΡΙΑ 50"
    ],
    [
        210,
        6,
        "ΕΛΑΤΗΡΙΑ 55",
        0,
        "-",
        0,
        "-",
        "6 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        220,
        6,
        "ΕΛΑΤΗΡΙΑ 55",
        0,
        "-",
        0,
        "-",
        "6 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        230,
        2,
        "ΕΛΑΤΗΡΙΑ 45",
        6,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 45 - 6 X ΕΛΑΤΗΡΙΑ 50"
    ],
    [
        240,
        8,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        0,
        "-",
        "8 X ΕΛΑΤΗΡΙΑ 50"
    ],
    [
        250,
        6,
        "ΕΛΑΤΗΡΙΑ 50",
        2,
        "ΕΛΑΤΗΡΙΑ 55",
        0,
        "-",
        "6 X ΕΛΑΤΗΡΙΑ 50 - 2 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        260,
        4,
        "ΕΛΑΤΗΡΙΑ 50",
        4,
        "ΕΛΑΤΗΡΙΑ 55",
        0,
        "-",
        "4 X ΕΛΑΤΗΡΙΑ 50 - 4 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        270,
        2,
        "ΕΛΑΤΗΡΙΑ 50",
        6,
        "ΕΛΑΤΗΡΙΑ 55",
        0,
        "-",
        "2 X ΕΛΑΤΗΡΙΑ 50 - 6 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        280,
        8,
        "ΕΛΑΤΗΡΙΑ 55",
        0,
        "-",
        0,
        "-",
        "8 X ΕΛΑΤΗΡΙΑ 55"
    ],
    [
        300,
        10,
        "ΕΛΑΤΗΡΙΑ 50",
        0,
        "-",
        0,
        "-",
        "10 X ΕΛΑΤΗΡΙΑ 50"
    ]
]