// "ΚΩΔΙΚΟΣ"
// "ΠΕΡΙΓΡΑΦΗ 

exports.fasaTelikouProfil = [
    [
        "08.01.05.00.100",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜ. F100 ΑΒΑΦΗ"
    ],
    [
        "08.01.05.01.100",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜ. F100 ΒΑΜΜΜΕΝΗ"
    ],
    [
        "08.01.05.00.140",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜ. F140 ΑΒΑΦΗ"
    ],
    [
        "08.01.05.01.140",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜ. F140 ΒΑΜΜΕΝΗ"
    ],
    [
        "08.01.05.00.020",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΧΑΛΥΒΑ G20 -G30 -G40 ΑΒΑΦΗ"
    ],
    [
        "08.01.05.01.020",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΧΑΛΥΒΑ G20 -G30 -G40 ΒΑΜΜΕΝΗ"
    ],
    [
        "08.01.05.00.021",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜ. G20 -G30 -G40 ΑΒΑΦΗ"
    ],
    [
        "08.01.05.01.021",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜ. G20 -G30 -G40 ΒΑΜΜΜΕΝΗ"
    ],
    [
        "08.01.05.00.060",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜΙΝΙΟ GA60 ΑΒΑΦΗ"
    ],
    [
        "08.01.05.01.060",
        "ΦΑΣΑ-ΤΕΛΙΚΟΥ ΠΡΟΦΙΛ ΑΛΟΥΜΙΝΙΟ GA60 BAMMENH"
    ],
    [
        "08.01.05.00.080",
        "ΦΑΣΑ ΤΕΛ. ΠΡΟΦΙΛ ΕΝΙΣΧΥΜΕΝΟ ANTIVANDAL ΑΒΑΦΗ"
    ],
    [
        "08.01.05.01.080",
        "ΦΑΣΑ ΤΕΛ.ΠΡΟΦΙΛ ΕΝΙΣΧΥΜΕΝΟ ANTIVANDAL ΒΑΜ."
    ],
    [
        "08.01.05.00.090",
        "ΦΑΣΑ ΤΕΛ. ΠΡΟΦΙΛ ΕΝΙΣΧΥΜΕΝΗ ΜΕ ΔΟΚΟ 60Χ30 ΑΒΑΦΗ"
    ],
    [
        "08.01.05.01.090",
        "ΦΑΣΑ ΤΕΛ.ΠΡΟΦΙΛ ΕΝΙΣΧΥΜΕΝΟ ΜΕ ΔΟΚΟ 60Χ30 ΒΑΜ."
    ]
]