// "ΚΩΔΙΚΟΣ"
// "ΠΕΡΙΓΡΑΦΗ "


exports.kouzineto = [
    [
        "07.04.00.30.000",
        "ΚΟΥΖΙΝΕΤΟ (ΑΠΛΟ) Φ30"
    ],
    [
        "07.04.00.40.000",
        "ΚΟΥΖΙΝΕΤΟ (ΑΠΛΟ) Φ40"
    ],
    [
        "07.05.00.20.000",
        "ΚΟΥΖΙΝΕΤΟ (ΑΠΛΟ-ΧΩΝΕΥΤΟ) Φ20"
    ],
    [
        "07.05.00.40.000",
        "ΚΟΥΖΙΝΕΤΟ (ΑΣΦΑΛΕΙΑΣ) Φ40"
    ],
    [
        "07.05.00.40.001",
        "ΚΟΥΖΙΝΕΤΟ (ΑΣΦΑΛΕΙΑΣ) Φ40 ELSAMEC F5"
    ],
    [
        "07.05.00.50.000",
        "ΚΟΥΖΙΝΕΤΟ (ΑΣΦΑΛΕΙΑΣ) Φ50"
    ],
    [
        "0",
        "ΧΩΡΙΣ ΚΟΥΖΙΝΕΤΟ "
    ]
]