// "ΚΩΔΙΚΟΣ":
// 


exports.moter = [
    [
        "02.01.01.00.001",
        "ΜΟΤΕΡ 1001"
    ],
    [
        "02.01.01.00.002",
        "ΜΟΤΕΡ 1002 2Μ"
    ],
    [
        "02.01.01.00.023",
        "ΜΟΤΕΡ 1003"
    ],
    [
        "02.01.01.00.024",
        "ΜΟΤΕΡ 1005 2Μ"
    ],
    [
        "02.01.02.01.208",
        "ΜΟΤΕΡ ΤΡΙΦΑΣΙΚΟ Τ12"
    ],
    [
        "02.01.02.01.217",
        "ΜΟΤΕΡ ΤΡΙΦΑΣΙΚΟ Τ18"
    ],
    [
        "02.01.05.00.001",
        "ΜΟΤΕΡ  ΠΥΡΑΝΤΟΧΟΥ ΡΟΛΟΥ 600 Kgr"
    ],
    [
        "02.01.05.00.002",
        "ΜΟΤΕΡ  ΠΥΡΑΝΤΟΧΟΥ ΡΟΛΟΥ 1000 Kgr"
    ],
    [
        "02.06.01.00.015",
        "ΚΙΤ ΒΙΟΜ. ΜΟΤΕΡ 1:5 - 42"
    ],
    [
        "02.06.01.00.016",
        "ΚΙΤ ΒΙΟΜ. ΜΟΤΕΡ 1:5 - 52"
    ],
    [
        "02.06.01.00.017",
        "ΚΙΤ ΒΙΟΜ. ΜΟΤΕΡ 1:7"
    ],
    [
        "02.06.01.00.019",
        "ΚΙΤ ΒΙΟΜ. ΜΟΤΕΡ 1:9"
    ],
    [
        "02.01.01.00.105",
        "ΜΟΤΕΡ ΧΩΝΕΥΤΑ ELERO 11/6"
    ],
    [
        "02.01.01.00.106",
        "ΜΟΤΕΡ ΧΩΝΕΥΤΑ MANUAL 113 Kg"
    ],
    [
        "02.01.01.00.107",
        "ΜΟΤΕΡ ΧΩΝΕΥΤΑ MANUAL 140 Kg"
    ],
    [
        "02.01.01.00.108",
        "ΜΟΤΕΡ ΧΩΝΕΥΤΑ ELERO 11/12"
    ],
    [
        "02.01.01.00.113",
        "ΜΟΤΕΡ ΧΩΝΕΥΤΑ MANUAL 90KG"
    ],
    [
        "02.01.02.01.220",
        "ΤΕΝΤΩΤΗΡΑΣ ΑΛΥΣΙΔΑΣ ΥΠΟΔΙΑΙΡΕΣΗΣ"
    ],
    [
        "02.10.00.00.000",
        "ΜΟΤΕΡ ΤΑΧΥΡΟΛΟΥ"
    ]
]