// exports.odhgosHeaders = [
//     "ΚΩΔΙΚΟΣ",
//     "ΟΔΗΓΟΙ",
//     "ESO",
//     "FULL"
// ]

exports.odhgos = [
    [
        "03.01.01.00.001",
        "ΟΔΗΓΟΣ Π ΓΑΛΒ. 4cm ΒΑΜΜΕΝΟΣ",
        38,
        40
    ],
    [
        "03.01.01.00.002",
        "ΟΔΗΓΟΣ Π ΓΑΛΒ. 4cm ΑΒΑΦΟΣ",
        38,
        40
    ],
    [
        "03.01.01.00.010",
        "ΟΔΗΓΟΣ Π ΓΑΛΒ. 6cm ΒΑΜΜΕΝΟΣ",
        58,
        60
    ],
    [
        "03.01.01.00.011",
        "ΟΔΗΓΟΣ Π ΓΑΛΒ. 6cm ΑΒΑΦΟΣ",
        58,
        60
    ],
    [
        "03.02.01.00.012",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 7cm ΒΑΜΜΕΝΟΣ",
        69,
        70
    ],
    [
        "03.02.01.00.013",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 7cm ΑΒΑΦΟΣ",
        69,
        70
    ],
    [
        "03.02.01.00.014",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 12cm ΒΑΜΜΕΝΟΣ",
        118,
        120
    ],
    [
        "03.02.01.00.015",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 12cm ΑΒΑΦΟΣ",
        118,
        120
    ],
    [
        "03.02.01.02.003",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 7cm ΒΑΜΜΕΝΟΣ ΑΛΟΥΜ.-ΒΟΥΡΤΣΑΚΙ",
        69,
        70
    ],
    [
        "03.02.01.02.004",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 7cm ΑΛΟΥΜ.-ΒΟΥΡΤΣΑΚΙ ΑΒΑΦΟΣ",
        69,
        70
    ],
    [
        "03.02.01.02.012",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 12cm ΒΑΜΜΕΝΟΣ ΑΛΟΥΜ.-ΒΟΥΡΤΣΑΚΙ",
        118,
        120
    ],
    [
        "03.02.01.02.013",
        "ΟΔΗΓΟΣ Ω ΓΑΛΒ. 12cm ΑΛΟΥΜ.-ΒΟΥΡΤΣΑΚΙ ΑΒΑΦΟΣ",
        118,
        120
    ],
    [
        "03.10.01.01.003",
        "ΟΔΗΓΟΣ G ΓΑΛΒ. 80mm X 3mm ΒΑΜ.-ΛΑΣΤΙΧΟ -3m",
        77,
        80
    ],
    [
        "03.10.01.01.004",
        "ΟΔΗΓΟΣ G ΓΑΛΒ. 80mm X 3mm ΑΒΑΦΟΣ-ΛΑΣΤΙΧΟ -3m",
        77,
        80
    ],
    [
        "03.10.01.00.003",
        "ΟΔΗΓΟΣ G ΓΑΛΒ. 80mm X 3mm ΒΑΜ. -3m",
        77,
        80
    ],
    [
        "03.10.01.00.004",
        "ΟΔΗΓΟΣ G ΓΑΛΒ. 80mm X 3mm ΑΒΑΦΟΣ -3m",
        77,
        80
    ],
    [
        "??.??.??.???",
        "ΟΔΗΓΟΣ G ΓΑΛΒ. 100mm X 3mm ΑΒΑΦΟΣ -3m",
        97,
        100
    ]
]