// "ΚΩΔΙΚΟΣ"
// "ΕΙΔΟΣ"
// "Ανάλωση"
// "Πάχος mm"


exports.plastikesTapes = [
    [
        "08.01.02.00.020",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ G10 G20",
        8,
        8
    ],
    [
        "08.01.02.00.050",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ GA50",
        8,
        8
    ],
    [
        "08.01.02.00.070",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ G70",
        8,
        "3"
    ],
    [
        "08.01.02.00.100",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ F100",
        8,
        7
    ],
    [
        "08.01.02.00.120",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ F120",
        8,
        8
    ],
    [
        "08.01.02.00.140",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ F140",
        8,
        6
    ],
    [
        "08.01.02.00.200",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ G ROL",
        8,
        6
    ],
    [
        "08.01.02.00.030",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ G30",
        8,
        8
    ],
    [
        "08.01.02.00.060",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ GA60",
        8,
        10
    ],
    [
        "08.01.02.00.300",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ ΠΑΡΑΘ. ΕΠΟΠΤ. F100",
        0,
        0
    ],
    [
        "08.01.02.00.301",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ ΠΑΡΑΘ. ΕΠΟΠΤ. F140",
        0,
        0
    ],
    [
        "08.01.02.01.100",
        "ΠΛΑΣΤΙΚΕΣ ΤΑΠΕΣ F100 ROLLING SYSTEM",
        0,
        0
    ]
]