// "ΚΩΔΙΚΟΣ"
// "ΠΕΡΙΓΡΑΦΗ "
// "ΥΨΟΣ"
// "ΠΛΑΤΟΣ"


exports.shmaiesRolou = [
    [
        "08.01.03.35.000",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 35Χ35",
        350,
        350,
        "35X35"
    ],
    [
        "08.01.03.35.001",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 35Χ35 ΒΑΜΜΕΝΗ",
        350,
        350,
        "35X35"
    ],
    [
        "08.01.03.40.000",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 40Χ40",
        400,
        400,
        "40X40"
    ],
    [
        "08.01.03.40.001",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 40Χ40 ΒΑΜΜΕΝΗ",
        400,
        400,
        "40X40"
    ],
    [
        "08.01.03.45.000",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 45Χ45",
        450,
        450,
        "45X45"
    ],
    [
        "08.01.03.45.001",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 45Χ45 ΒΑΜΜΕΝΗ",
        450,
        450,
        "45X45"
    ],
    [
        "08.01.03.50.000",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 50Χ50",
        500,
        500,
        "50X50"
    ],
    [
        "08.01.03.50.001",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 50Χ50 ΒΑΜΜΕΝΗ",
        500,
        500,
        "50X50"
    ],
    [
        "08.01.03.55.000",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 55Χ55",
        550,
        550,
        "55X55"
    ],
    [
        "08.01.03.55.001",
        "ΣΗΜΑΙΕΣ ΡΟΛΟΥ 55Χ55 ΒΑΜΜΕΝΗ",
        550,
        550,
        "55X55"
    ]
]
