// exports.strantzaristaHeaders = [
//     "ΚΩΔ.",
//     "ΣΤΡΑΤΖΑΡΙΣΤΑ - ΚΟΙΛΟΔΟΚΟΙ",
//     "ΒΑΡΟΣ / ΑΝΑΛΩΣΗ",
//     "ΠΛΑΤΟΣ mm",
//     "ΒΑΘΟΣ mm"
// ]

exports.strantzarista = [
    [
        "03.03.01.00.003",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 30 Χ 30 ΒΑΜΜΕΝΟ",
        "1.29 kg/τ.μ.",
        30,
        30
    ],
    [
        "03.03.01.00.004",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 30 Χ 30 ΑΒΑΦΟ",
        "1.29 kg/τ.μ.",
        30,
        30
    ],
    [
        "03.03.01.00.040",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 30 Χ 30 ΒΑΜΜΕΝΟ ΒΤ",
        "1.76 kg/τ.μ.",
        30,
        30
    ],
    [
        "03.03.01.00.031",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 30 Χ 30 ΑΒΑΦΟ ΒΤ",
        "1.76 kg/τ.μ.",
        30,
        30
    ],
    [
        "03.03.01.00.025",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 60 Χ 30 ΒΑΜΜΕΝΟ",
        "1.94 kg/τ.μ.",
        30,
        60
    ],
    [
        "03.03.01.00.024",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 60 Χ 30 ΑΒΑΦΟ",
        "1.94 kg/τ.μ.",
        30,
        60
    ],
    [
        "03.03.01.00.032",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 60 Χ 30 ΒΑΜΜΕΝΟ ΒΤ",
        "2.62 kg/τ.μ.",
        30,
        60
    ],
    [
        "03.03.01.00.033",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 60 Χ 30 ΑΒΑΦΟ ΒΤ",
        "2.62 kg/τ.μ.",
        30,
        60
    ],
    [
        "03.03.01.00.005",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 70 Χ 30 ΒΑΜΜΕΝΟ",
        "2.13 kg/τ.μ.",
        30,
        70
    ],
    [
        "03.03.01.00.006",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 70 Χ 30 ΑΒΑΦΟ",
        "2.13 kg/τ.μ.",
        30,
        70
    ],
    [
        "03.03.01.00.034",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 70 Χ 30 ΒΑΜΜΕΝΟ ΒΤ",
        "3.01 kg/τ.μ.",
        30,
        70
    ],
    [
        "03.03.01.00.035",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 70 Χ 30 ΑΒΑΦΟ ΒΤ",
        "3.01 kg/τ.μ.",
        30,
        70
    ],
    [
        "03.03.01.00.015",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 80 Χ 40 ΒΑΜΜΕΝΟ",
        "2.55 kg/τ.μ.",
        40,
        80
    ],
    [
        "03.03.01.00.016",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 80 Χ 40 ΑΒΑΦΟ",
        "2.55 kg/τ.μ.",
        40,
        80
    ],
    [
        "03.03.01.00.036",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 80 Χ 40 ΒΑΜΜΕΝΟ ΒΤ",
        "3.65 kg/τ.μ.",
        40,
        80
    ],
    [
        "03.03.01.00.037",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 80 Χ 40 ΑΒΑΦΟ ΒΤ",
        "3.65 kg/τ.μ.",
        40,
        80
    ],
    [
        "03.03.01.00.027",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 100 Χ 40 ΒΑΜΜΕΝΟ",
        "3.20 kg/τ.μ.",
        40,
        100
    ],
    [
        "03.03.01.00.026",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 100 Χ 40 ΑΒΑΦΟ",
        "3.20 kg/τ.μ.",
        40,
        100
    ],
    [
        "03.03.01.00.038",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 100 Χ 40 ΒΑΜΜΕΝΟ ΒΤ",
        "4.27 kg/τ.μ.",
        40,
        100
    ],
    [
        "03.03.01.00.039",
        "ΣΤΡΑΤΖΑΡΙΣΤΟ 100 Χ 40 ΑΒΑΦΟ ΒΤ",
        "4.27 kg/τ.μ.",
        40,
        100
    ],
    [
        "03.04.01.00.020",
        "ΚΟΙΛΟΔΟΚΟΣ 80 X 80 ΒΑΜΜΕΝΟΣ",
        "7.10 kg/τ.μ.",
        80,
        80
    ],
    [
        "03.04.01.00.024",
        "ΚΟΙΛΟΔΟΚΟΣ 80 X 80 ΓΑΛΒΑΝΙΖΕ",
        "7.10 kg/τ.μ.",
        80,
        80
    ],
    [
        "03.04.01.00.012",
        "ΚΟΙΛΟΔΟΚΟΣ 100 X 40 ΒΑΜΜΕΝΟΣ",
        "8.25 kg/τ.μ.",
        100,
        40
    ],
    [
        "03.04.01.00.013",
        "ΚΟΙΛΟΔΟΚΟΣ 100 X 40 ΓΑΛΒΑΝΙΖΕ",
        "8.25 kg/τ.μ.",
        100,
        40
    ],
    [
        "03.04.01.00.031",
        "ΚΟΙΛΟΔΟΚΟΣ 80 X 80 ΒΙΟΜ. ΒΑΣΗ ΒΑΜΜΕΝΟΣ",
        "7.10 kg/τ.μ.",
        80,
        80
    ],
    [
        "03.04.01.00.030",
        "ΚΟΙΛΟΔΟΚΟΣ 80 X 80 ΒΙΟΜ. ΒΑΣΗ ΓΑΛΒΑΝΙΖΕ",
        "7.10 kg/τ.μ.",
        80,
        80
    ],
    [
        "03.04.01.00.014",
        "ΚΟΙΛΟΔΟΚΟΣ 160 X 80 X 3mm ΒΑΜΜΕΝΟΣ",
        "11.02 kg/τ.μ.",
        80,
        160
    ],
    [
        "03.04.01.00.015",
        "ΚΟΙΛΟΔΟΚΟΣ 160 X 80 X 3mm",
        "11.02 kg/τ.μ.",
        80,
        160
    ],
    [
        "00.00.00.00.000",
        "ΧΩΡΙΣ ΣΤΡΑΤΖΑΡΙΣΤΟ - ΚΟΙΛΟΔΟΚΟ",
        "0.00 kg/τ.μ.",
        0,
        0
    ],
]