// "ΚΩΔΙΚΟΣ"
// "ΠΕΡΙΓΡΑΦΗ"
// "ΒΑΡΟΣ (Kg/τ.μ.)"

exports.tablasKoutiKapaki = [
    [
        "05.01.00.20.001",
        "ΤΑΜΠΛΑΣ 20 cm ΑΒΑΦΟΣ",
        "2.80 Kg/τ.μ."
    ],
    [
        "05.01.00.25.001",
        "ΤΑΜΠΛΑΣ 25 cm ΑΒΑΦΟΣ",
        "3.30 Kg/τ.μ."
    ],
    [
        "05.01.00.30.002",
        "ΤΑΜΠΛΑΣ 30 cm ΑΒΑΦΟΣ",
        "4.60 Kg/τ.μ."
    ],
    [
        "05.01.00.35.011",
        "ΤΑΜΠΛΑΣ 35 cm ΑΒΑΦΟΣ",
        "5.10 Kg/τ.μ."
    ],
    [
        "05.01.00.40.020",
        "ΤΑΜΠΛΑΣ 40 cm ΑΒΑΦΟΣ",
        "5.60 Kg/τ.μ."
    ],
    [
        "05.01.00.45.031",
        "ΤΑΜΠΛΑΣ 45 cm ΑΒΑΦΟΣ",
        "6.10 Kg/τ.μ."
    ],
    [
        "05.01.00.50.041",
        "ΤΑΜΠΛΑΣ 50 cm ΑΒΑΦΟΣ",
        "6.60 Kg/τ.μ."
    ],
    [
        "05.01.00.55.041",
        "ΤΑΜΠΛΑΣ 55cm ΑΒΑΦΟΣ",
        "7.10 Kg/τ.μ."
    ],
    [
        "05.01.00.60.001",
        "ΤΑΜΠΛΑΣ 60cm ΑΒΑΦΟΣ",
        "7.60 Kg/τ.μ."
    ],
    [
        "05.01.01.20.001",
        "ΤΑΜΠΛΑΣ 20 cm ΒΑΜΜΕΝΟΣ",
        "2.80 Kg/τ.μ."
    ],
    [
        "05.01.01.25.001",
        "ΤΑΜΠΛΑΣ 25 cm ΒΑΜΜΕΝΟΣ",
        "3.30 Kg/τ.μ."
    ],
    [
        "05.01.01.30.001",
        "ΤΑΜΠΛΑΣ 30 cm ΒΑΜΜΕΝΟΣ",
        "4.60 Kg/τ.μ."
    ],
    [
        "05.01.01.35.010",
        "ΤΑΜΠΛΑΣ 35 cm ΒΑΜΜΕΝΟΣ",
        "5.10 Kg/τ.μ."
    ],
    [
        "05.01.01.40.010",
        "ΤΑΜΠΛΑΣ 40 cm ΒΑΜΜΕΝΟΣ",
        "5.60 Kg/τ.μ."
    ],
    [
        "05.01.01.45.030",
        "ΤΑΜΠΛΑΣ 45 cm ΒΑΜΜΕΝΟΣ",
        "6.10 Kg/τ.μ."
    ],
    [
        "05.01.01.50.040",
        "ΤΑΜΠΛΑΣ 50 cm ΒΑΜΜΕΝΟΣ",
        "6.60 Kg/τ.μ."
    ],
    [
        "05.01.01.55.040",
        "ΤΑΜΠΛΑΣ 55 cm ΒΑΜΜΕΝΟΣ",
        "7.10 Kg/τ.μ."
    ],
    [
        "05.01.01.60.001",
        "ΤΑΜΠΛΑΣ 60cm ΒΑΜΜΕΝΟΣ",
        "7.60 Kg/τ.μ."
    ],
    [
        "0",
        "ΧΩΡΙΣ ΤΑΜΠΛΑ",
        "0.00 Kg/τ.μ."
    ],
    [
        "05.02.00.30.002",
        "ΚΟΥΤΙ 30 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΑΒΑΦΟ",
        "8.00 Kg/τ.μ."
    ],
    [
        "05.02.00.35.011",
        "ΚΟΥΤΙ 35 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΑΒΑΦΟ",
        "9.00 Kg/τ.μ."
    ],
    [
        "05.02.00.40.020",
        "ΚΟΥΤΙ 40 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΑΒΑΦΟ",
        "10.00 Kg/τ.μ."
    ],
    [
        "05.02.00.45.031",
        "ΚΟΥΤΙ 45 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΑΒΑΦΟ",
        "11.00 Kg/τ.μ."
    ],
    [
        "05.02.00.50.041",
        "ΚΟΥΤΙ 50 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΑΒΑΦΟ",
        "12.00 Kg/τ.μ."
    ],
    [
        "05.02.00.55.041",
        "ΚΟΥΤΙ 55 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΑΒΑΦΟ",
        "13.00 Kg/τ.μ."
    ],
    [
        "05.02.00.60.040",
        "ΚΟΥΤΙ 60 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΑΒΑΦΟ",
        "14.00 Kg/τ.μ."
    ],
    [
        "05.02.01.30.001",
        "ΚΟΥΤΙ 30 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΒΑΜΜΕΝΟ",
        "8.00 Kg/τ.μ."
    ],
    [
        "05.02.01.35.010",
        "ΚΟΥΤΙ 35 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΒΑΜΜΕΝΟ",
        "9.00 Kg/τ.μ."
    ],
    [
        "05.02.01.40.010",
        "ΚΟΥΤΙ 40 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΒΑΜΜΕΝΟ",
        "10.00 Kg/τ.μ."
    ],
    [
        "05.02.01.45.030",
        "ΚΟΥΤΙ 45 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΒΑΜΜΕΝΟ",
        "11.00 Kg/τ.μ."
    ],
    [
        "05.02.01.50.040",
        "ΚΟΥΤΙ 50 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΒΑΜΜΕΝΟ",
        "12.00 Kg/τ.μ."
    ],
    [
        "05.02.01.55.040",
        "ΚΟΥΤΙ 55 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΒΑΜΜΕΝΟ",
        "13.00 Kg/τ.μ."
    ],
    [
        "05.02.01.60.040",
        "ΚΟΥΤΙ 60 cm ΣΕ ΣΧΗΜΑ \"Γ\" ΒΑΜΜΕΝΟ",
        "14.00 Kg/τ.μ."
    ],
    [
        "05.03.00.30.002",
        "ΚΟΥΤΙ 30 cm ΣΕ ΣΧΗΜΑ \"Π\" ΑΒΑΦΟ",
        "11.40 Kg/τ.μ."
    ],
    [
        "05.03.00.35.011",
        "ΚΟΥΤΙ 35 cm ΣΕ ΣΧΗΜΑ \"Π\" ΑΒΑΦΟ",
        "13.10 Kg/τ.μ."
    ],
    [
        "05.03.00.40.020",
        "ΚΟΥΤΙ 40 cm ΣΕ ΣΧΗΜΑ \"Π\" ΑΒΑΦΟ",
        "13.80 Kg/τ.μ."
    ],
    [
        "05.03.00.45.031",
        "ΚΟΥΤΙ 45 cm ΣΕ ΣΧΗΜΑ \"Π\" ΑΒΑΦΟ",
        "15.70 Kg/τ.μ."
    ],
    [
        "05.03.00.50.041",
        "ΚΟΥΤΙ 50 cm ΣΕ ΣΧΗΜΑ \"Π\" ΑΒΑΦΟ",
        "17.20 Kg/τ.μ."
    ],
    [
        "05.03.00.55.041",
        "ΚΟΥΤΙ 55 cm ΣΕ ΣΧΗΜΑ \"Π\" ΑΒΑΦΟ",
        "18.70 Kg/τ.μ."
    ],
    [
        "05.03.00.60.041",
        "ΚΟΥΤΙ 60 cm ΣΕ ΣΧΗΜΑ \"Π\" ΑΒΑΦΟ",
        "19.70 Kg/τ.μ."
    ],
    [
        "05.03.01.30.001",
        "ΚΟΥΤΙ 30 cm ΣΕ ΣΧΗΜΑ \"Π\" ΒΑΜΜΕΝΟ",
        "11.40 Kg/τ.μ."
    ],
    [
        "05.03.01.35.010",
        "ΚΟΥΤΙ 35 cm ΣΕ ΣΧΗΜΑ \"Π\" ΒΑΜΜΕΝΟ",
        "13.10 Kg/τ.μ."
    ],
    [
        "05.03.01.40.010",
        "ΚΟΥΤΙ 40 cm ΣΕ ΣΧΗΜΑ \"Π\" ΒΑΜΜΕΝΟ",
        "13.80 Kg/τ.μ."
    ],
    [
        "05.03.01.45.030",
        "ΚΟΥΤΙ 45 cm ΣΕ ΣΧΗΜΑ \"Π\" ΒΑΜΜΕΝΟ",
        "15.70 Kg/τ.μ."
    ],
    [
        "05.03.01.50.040",
        "ΚΟΥΤΙ 50 cm ΣΕ ΣΧΗΜΑ \"Π\" ΒΑΜΜΕΝΟ",
        "17.20 Kg/τ.μ."
    ],
    [
        "05.03.01.55.040",
        "ΚΟΥΤΙ 55 cm ΣΕ ΣΧΗΜΑ \"Π\" ΒΑΜΜΕΝΟ",
        "18.70 Kg/τ.μ."
    ],
    [
        "05.03.01.60.041",
        "ΚΟΥΤΙ 60 cm ΣΕ ΣΧΗΜΑ \"Π\" ΒΑΜΜΕΝΟ",
        "19.70 Kg/τ.μ."
    ],
    [
        "0",
        "ΧΩΡΙΣ ΚΟΥΤΙΑ",
        "0.00 Kg/τ.μ."
    ],
    [
        "05.04.00.30.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ 30CM",
        "0.74 Kg/ζεύγος"
    ],
    [
        "05.04.00.35.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ 35CM",
        "0.84 Kg/ζεύγος"
    ],
    [
        "05.04.00.40.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ 40CM",
        "0.94 Kg/ζεύγος"
    ],
    [
        "05.04.00.45.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ 45CM",
        "1.04 Kg/ζεύγος"
    ],
    [
        "05.04.00.50.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ 50CM",
        "1.14 Kg/ζεύγος"
    ],
    [
        "05.04.00.55.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ 55CM",
        "1.24 Kg/ζεύγος"
    ],
    [
        "05.04.00.60.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ 60CM",
        "1.34 Kg/ζεύγος"
    ],
    [
        "05.04.01.30.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ ΒΑΜΜΕΝΟ 30CM",
        "0.74 Kg/ζεύγος"
    ],
    [
        "05.04.01.35.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ ΒΑΜΜΕΝΟ 35CM",
        "0.84 Kg/ζεύγος"
    ],
    [
        "05.04.01.40.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ ΒΑΜΜΕΝΟ 40CM",
        "0.94 Kg/ζεύγος"
    ],
    [
        "05.04.01.45.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ ΒΑΜΜΕΝΟ 45CM",
        "1.04 Kg/ζεύγος"
    ],
    [
        "05.04.01.50.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ ΒΑΜΜΕΝΟ 50CM",
        "1.14 Kg/ζεύγος"
    ],
    [
        "05.04.01.55.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ ΒΑΜΜΕΝΟ 55CM",
        "1.24 Kg/ζεύγος"
    ],
    [
        "05.04.01.60.000",
        "ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ ΡΟΛΟΥ ΒΑΜΜΕΝΟ 60CM",
        "1.34 Kg/ζεύγος"
    ],
    [
        "0",
        "ΧΩΡΙΣ ΚΑΠΑΚΙ ΚΟΥΤΙΟΥ",
        "0.00 Kg/τ.μ."
    ]
]
