// "ΚΩΔΙΚΟΣ"
// "ΠΕΡΙΓΡΑΦΗ "


exports.vasiSthrijhs = [
    [
        "08.01.60.00.007",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"Ω\" 70mm"
    ],
    [
        "08.01.60.01.007",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"Ω\" 70mm ΒΑΜΜΕΝΗ"
    ],
    [
        "08.01.60.00.100",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"Ω\" 100mm Κ"
    ],
    [
        "08.01.60.01.100",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"Ω\" 100mm ΒΑΜΜΕΝΗ Κ"
    ],
    [
        "08.01.60.00.120",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"Ω\" 120mm"
    ],
    [
        "08.01.60.01.120",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"Ω\" 120mm ΒΑΜΜΕΝΗ"
    ],
    [
        "08.01.60.00.080",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"G\" 80mm"
    ],
    [
        "08.01.60.01.080",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"G\" 80mm ΒΑΜΜΕΝΗ"
    ],
    [
        "08.01.61.00.080",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"G\" 80mm 160"
    ],
    [
        "08.01.61.01.080",
        "ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ \"G\" 80mm 160 ΒΑΜΜΕΝΗ"
    ],
    [
        "00.00.00.00.000",
        "ΧΩΡΙΣ ΒΑΣΗ ΣΤΗΡΙΞΗΣ ΟΔΗΓΟΥ"
    ]
]