// "Άξονας Φ159"
// "Άξονας Φ219"
// "ΥΠΟΔ."
// "ΠΛΑΤΟΣ"
// "ΥΨΟΣ"

exports.ypodiaireshKouti = [
    [
        600.00,
        438.00,
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5  /33cm",
        550,
        319
    ],
    [
        0.00,
        0.00,
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5 / 42cm",
        650,
        399
    ],
    [
        0.00,
        0.00,
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5 / 52cm",
        710,
        479
    ],
    [
        0.00,
        0.00,
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5 / 62cm",
        750,
        549
    ],
    [
        846.00,
        614.00,
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:7 / 62cm",
        750,
        549
    ],
    [
        966.00,
        700.00,
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:9",
        750,
        610
    ]
]