// "ΚΩΔΙΚΟΣ"
// "ΥΠΟΔΙΑΙΡΕΣΗ"
// "ΜΗΚΟΣ ΜΕΙΩΤHΡΑ   mm"
// "ΥΨΟΣ ΜΕΙΩΤHΡΑ   mm"
// "ΣΧΕΣΗ"

exports.ypodiaireshPinakas = [
    [
        "02.01.02.01.212",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5  /33cm",
        550,
        349,
        "1:5"
    ],
    [
        "02.01.02.01.213",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5 / 42cm",
        650,
        429,
        "1:5"
    ],
    [
        "02.01.02.01.218",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5 / 52cm",
        710,
        509,
        "1:5"
    ],
    [
        "02.01.02.01.218",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:5 / 62cm",
        750,
        579,
        "1:5"
    ],
    [
        "02.01.02.01.214",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:7 / 62cm",
        750,
        579,
        "1:7"
    ],
    [
        "02.01.02.01.221",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:7 / 62cm Χ2 τεμ.",
        750,
        579,
        "1:7"
    ],
    [
        "02.01.02.01.219",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:8",
        0,
        0,
        "1:8"
    ],
    [
        "02.01.02.01.215",
        "ΣΕΤ ΥΠΟΔΙΑΙΡΕΣΗΣ ΓΕΡΟΛΥΜΑΤΟΣ 1:9",
        750,
        640,
        "1:9"
    ],
    [
        "-",
        "ΧΩΡΙΣ ΥΠΟΔΙΑΙΡΕΣΗ",
        0,
        0,
        "-"
    ]
]
